{
  "title": "Image scraper Login...",
  "idioma": "Español",
  "cookies": "We use cookies to ensure you get the best experience on our website.",
  "cookies-accept":"Accept",
  "cookies-learn": "Learn More",
  "login": "Log in",
  "create-user": "Create User",

  "cookies-tit": "Cookies Policy",
  "coockie-tit2": "COOKIE POLICIES",
  "p1": "Access to this Website may involve the use of cookies. Cookies are small amounts of information that are stored in the browser used by each User - on the different devices that may be used to browse - so that the server remembers certain information that will subsequently be read only by the server that implemented it. Cookies facilitate browsing, make it more user-friendly, and do not damage the browsing device.", 
  "p2": "Cookies are automatic procedures for collecting information relating to the preferences determined by the User during their visit to the Website in order to recognize them as a User, and personalize their experience and use of the Website, and may also, for example, help to identify and resolve errors.", 
  "p3": "The information collected through cookies may include the date and time of visits to the Website, the pages viewed, the time spent on the Website and the sites visited just before and after the visit. However, no cookie allows the cookie to contact the User's telephone number or any other means of personal contact. No cookie can extract information from the User's hard drive or steal personal information. The only way for the User's private information to form part of the Cookie file is for the User to personally provide that information to the server.", 
  "p4": "Cookies that allow a person to be identified are considered personal data. Therefore, the Privacy Policy described above will apply to them. In this sense, the User's consent will be required for their use. This consent will be communicated, based on an authentic choice, offered through an affirmative and positive decision, before the initial, removable and documented treatment.", 
  "p5": "Own cookies",
  "1-por-linea":"Website URLs (one per line):",
  "scrap-it": "Scrape Images"
}